{
  "nav" : {
    "collection": "مجموعه",
    "preSale": "پیش فروش",
    "roadMap": "نقشه راه",
    "team": "تیم",
    "burgerMenu": {
      "collection": "مجموعه",
      "preSale": "پیش فروش",
      "roadMap": "نقشه راه",
      "team": "تیم"
    }
  },

  "mainInfoPage" : {
    "welcome": {
      "description": "اولین مجموعه NFT اختصاص داده شده به افرادی که سهم قابل توجهی در تاریخ بشریت یا یک کشور خاص داشته اند"
    },

    "menu": {
      "collection" : {
        "title": "مجموعه",
        "text": [
          "فقط افرادی که دیگر در قید حیات نیستند می توانند وارد مجموعه شوند.",
          "هر NFT مربوط به یک شخص خاص است.",
          "یک کد QR در NFT پنهان است که به صفحه ای در اینترنت منتهی می شود که در مورد یک شخص، دستاوردهای او، حقایق جالب و رویدادهای مربوط به او می گوید.",
          "تمام صفحات اینترنتی در یک منبع اطلاعاتی یکسان خواهند بود. این پورتال به طور فعال در اینترنت تبلیغ می شود و به افزایش محبوبیت مجموعه کمک می کند."
        ]
      },
      "preSale": {
        "title": "پیش فروش",
        "text": [
          "این مجموعه از 3333 NFT متحرک سه بعدی منحصر به فرد تشکیل شده است.",
          "تیم ما به خریداران NFT این امکان را می دهد که تا به طور مستقل ارزش  NFT را با برگزاری یک حراج آزاد تعیین کنند. قیمت اولیه 149 تن.",
          "خرید NFT با قیمت های منصفانه، به توسعه شرکت کمک می کنید!",
          "اولین 333 NFT با قیمت ثابت 99 Ton فروخته خواهد شد",
          "GET ON THE WHITELIST"
        ]
      },
      "roadMap": {
        "title": "نقشه راه",
        "text": {
          "Q3 2022": [
            "شرح مفهوم",
            "تیم سازی",
            "راه اندازی شبکه های اجتماعی",
            "توسعه وب سایت",
            "ایجاد NFT",
            "ایردراپ"
          ],
          "Q4 2022": [
            "شرکت تبلیغاتی",
            "توسعه قراردادهای هوشمند",
            "پیش فروش NFT",
            "قرار دادن مجموعه در بازارچه ها",
            "گشایش مزایده عمومی",
            "معرفی سیستم رای گیری",
            "توسعه خدمات برای جامعه TON"
          ]
        }
      }
    },

    "features": [
      {
        "img": "stars",
        "text": "هر NFT به صورت دستی طراحی شده است، هیچ مؤلفه مولد ندارد و یک اثر هنری دیجیتال است"
      },
      {
        "img": "blank",
        "text": [
          "گردآورندگان می توانند در مورد تصمیمات خاصی رای دهند",
          "NFT 1 = رای 1 "
        ]
      },
      {
        "img": "society",
        "text": "NFT بلیطی برای یک جامعه خصوصی است"
      },
      {
        "img": "box",
        "text": "در روز تولد فرد، صاحب NFT در کیف پول هدیه ای دریافت می کند"
      },
      {
        "img": "key",
        "text": "دسترسی انحصاری به محصولات آینده شرکت سبز"
      },
      {
        "img": "planet",
        "text": "به هر NFT بخشی از پورتال اینترنتی مربوط به مجموعه تاریخی اختصاص داده شده است"
      }
    ],

    "legends": {
      "persons": "شخصیت ها",
      "fact": "هر چه شخص افسانه ای تر باشد، در مجموعه ارزشمندتر خواهد بود - جامعه به طور مستقل اهمیت فرد را در تاریخ جهان تعیین می کند."
    },

    "about": {
      "team": {
        "mobile": "تیم",
        "desktop": "تیم"
      },
      "text": {
        "dollar": [
          "سازمان ما بر اساس اصول عادلانه همکاری بین همه شرکت کنندگانی که تا به حال وقت خود را در توسعه پروژه های سیستمی سرمایه گذاری کرده اند ساخته شده است.",
          "شرکت صاحب یا مالکی ندارد، رئیس شرکت مسئول آن است. همه اعضا قابل تعویض هستند. این جایی است که ما نام را می گیریم: شرکت سبز.",
          "این شرکت دوستدار محیط زیست، برای اقتصاد داخلی، ارز دیجیتال TRUD خود را در بلاک چین TON دارد.",
          "برای پاداش دادن به هر متخصص بدون استثنا، با در نظر گرفتن وظیفه انجام شده توسط او و سطح مهارت در مقیاس یازده امتیازی استفاده می شود.",
          "ما برای خرید یک سکه جامعه تبلیغاتی نداریم، این ابزاری برای توزیع عادلانه سود و تضمین اقتصاد عادلانه شرکتی است."
        ],
        "statistic": [
          "انتشار دارای تعداد محدود 1.000.000.000 است. سکه ها از طریق پرداخت به افراد برای اقدامات خاص وارد گردش می شوند. تمام سود شرکت صرف بازخرید سکه ها می شود و به خزانه بازگردانده می شود. بدین ترتیب وقتی قیمت یک سکه در حداقل مقادیر خود باشد، شرکت کنندگان سکه های بیشتری برای کار خود دریافت می کنند."
        ],
        "coin": [
          "به محض اینکه محصولات ایجاد شده توسط آنها شروع به کسب سود می کنند، به طور کامل برای بازخرید سکه هزینه می شود - ارزش آن افزایش می یابد. بنابراین، دریافت تعداد سکه های قبلی برای همان عمل دیگر امکان پذیر نیست.",
          "این تغییر بدون استثنا بر همه شرکت کنندگان در سیستم به نسبت یکدیگر تأثیر می گذارد."
        ],
        "no-image": [
          "تمام سکه‌های در گردش توسط زمان، مهارت‌های افراد و خدماتی که ایجاد می‌کنند پشتیبانی می‌شوند!"
        ]
      }
    },

    "team": {
      "members": "اعضا",
      "posts": {
        "presidentOfTheCompany": "رئیس شرکت",
        "treasurer": "خزانه دار",
        "accountant": "حسابدار",
        "supervisor": "سرپرست",
        "backendDeveloper": "توسعه دهنده Backend",
        "systemsAnalyst": "تحلیلگر سیستم",
        "3dArtist": "هنرمند سه بعدی",
        "webDesigner": "طراح وب",
        "webProgrammer": "برنامه نویس وب"
      }
    }
  }
}