{
  "nav" : {
    "collection": "О коллекции",
    "preSale": "Продажа",
    "roadMap": "Дорожная карта",
    "team": "О команде",
    "burgerMenu": {
      "collection": "О КОЛЛЕКЦИИ",
      "preSale": "ПРОДАЖА",
      "roadMap": "ДОРОЖНАЯ КАРТА",
      "team": "КОМАНДА"
    }
  },

  "mainInfoPage" : {
    "welcome": {
      "description": "Первая NFT коллекция, посвящённая людям, оставившим значимый вклад в истории человечества или определённой стране"
    },

    "menu": {
      "collection" : {
        "title": "КОЛЛЕКЦИЯ",
        "text": [
          "В коллекцию могут попасть только те личности, которых уже нет в живых.",
          "Каждая NFT соответствует определённому человеку.",
          "В NFT спрятан QR код, который ведёт на страницу в интернете, где рассказывается о человеке, его достижениях, интересных фактах и связанных с ним событиях.",
          "Все интернет-страницы будут находиться в пределах одного информационного ресурса. Данный портал будет активно продвигаться в интернете и способствовать увеличению популярности коллекции."
        ]
      },
      "preSale": {
        "title": "ПРОДАЖА",
        "text": [
          "Коллекция состоит из 3333 уникальных 3D анимированных NFT.",
          "Наш коллектив дает возможность покупателям NFT самостоятельно определить их стоимость путём проведения открытого аукциона. Стартовая цена 149 TON.",
          "Покупая NFT по справедливым ценам, вы помогаете развитию компании!",
          "Первые 333 NFT будут проданы по фиксированной цене в 99 TON",
          "ПОПАСТЬ В WHITELIST"
        ]
      },
      "roadMap": {
        "title": "ДОРОЖНАЯ КАРТА",
        "text": {
          "Q3 2022": [
            "Описание концепции",
            "Формирование коллектива",
            "Запуск социальных сетей",
            "Разработка сайта",
            "Создание NFT",
            "Airdrop"
          ],
          "Q4 2022": [
            "Рекламная компания",
            "Разработка смартконтрактов",
            "Пресейл NFT",
            "Размещение коллекции на маркетплейсах",
            "Открытие публичного аукциона",
            "Введение системы голосования",
            "Разработка сервисов для сообщества TON"
          ]
        }
      }
    },

    "features": [
      {
        "img": "stars",
        "text": "Каждое NFT отрисовывается вручную, не имеет генеративных составляющих и является цифровым произведением искусства"
      },
      {
        "img": "blank",
        "text": [
          "Коллекционеры могут голосовать за принятие определенных решений",
          "1 NFT = 1 голос"
        ]
      },
      {
        "img": "society",
        "text": "NFT является пропуском к закрытому комьюнити"
      },
      {
        "img": "box",
        "text": "В день рождения личности владелец NFT получает подарок на кошелёк"
      },
      {
        "img": "key",
        "text": "Эксклюзивный доступ к будущим продуктам «Экологичной компании»"
      },
      {
        "img": "planet",
        "text": "За каждой NFT закреплена часть интернет-портала, относящаяся к исторической коллекции"
      }
    ],

    "legends": {
      "persons": "личности",
      "fact": "Чем легендарнее человек, тем более ценным он будет в коллекции — сообщество самостоятельно определит важность личности в мировой истории!"
    },

    "about": {
      "team": {
        "mobile": "КОМАНДА",
        "desktop": "О КОМАНДЕ"
      },
      "text": {
        "dollar": [
          "Наша организация строится на справедливых принципах сотрудничества между всеми её участниками, когда-либо вложившими своё время в развитие системных проектов.",
          "У компании нет хозяина или владельца, ответственным лицом выступает Президент компании. Все участники взаимозаменяемы. Отсюда мы берём название: “Экологичная компания”.",
          "Экологичная компания имеет собственную криптовалюту TRUD coin на блокчейне TON, для внутренней экономики.",
          "Она используется для вознаграждения каждого специалиста без исключения, учитывая выполненную им задачу и уровень навыка по одиннадцатибалльной шкале.",
          "Мы не агитируем покупать монету сообщества, она является инструментом для справедливого распределения прибыли и гарантией честной корпоративной экономики."
        ],
        "statistic": [
          "Эмиссия имеет ограниченное количество в 1.000.000.000. Монеты поступают в обращение через выплаты людям за конкретные действия. Вся прибыль компании уходит на выкуп монет, они возвращаются в казну.  Получается, что когда цена монеты находится на минимальных значениях участники получают больше монет за труд."
        ],
        "coin": [
          "Как только созданные ими продукты начинают приносить прибыль полностью уходит на выкуп монеты — её стоимость растёт. Следовательно, получение предыдущего количества монет за такое же действие перестаёт быть возможным.",
          "Это изменение затрагивает всех участников системы без исключения в пропорциональном отношении к друг другу."
        ],
        "no-image": [
          "Все находящиеся в обращении монеты, подкреплены временем, навыками людей и созданными ими сервисами!"
        ]
      }
    },

    "team": {
      "members": "Участники",
      "posts": {
        "presidentOfTheCompany": "Президент компании",
        "treasurer": "Начальник казначейства",
        "accountant": "Бухгалтер",
        "supervisor": "Руководитель",
        "backendDeveloper": "Backend разработчик",
        "systemsAnalyst": "Системный аналитик",
        "3dArtist": "3D художник",
        "webDesigner": "Web дизайнер",
        "webProgrammer": "Web программист"
      }
    }
  }
}